abstract class AppConst{
  static const String phoneNumber="phoneNumber";
  static const String name="name";

  static const String lastName="lastName";
  static const String isLogined="isLogined";
  static const  List<String> speciality = [
    "Артимологи",
    "Кардиологи",
    "Кардиохирурги",
    "Артимологи",
    "Кардиологи",
    "Кардиохирурги"
        "Артимологи",
    "Кардиологи",
    "Кардиохирурги",
    "Артимологи",
    "Кардиологи",
    "Кардиохирурги"
        "Артимологи",
    "Кардиологи",
    "Кардиохирурги",
    "Артимологи",
    "Кардиологи",
    "Кардиохирурги"
        "Артимологи",
    "Кардиологи",
    "Кардиохирурги",
    "Артимологи",
    "Кардиологи",
    "Кардиохирурги"
        "Артимологи",
    "Кардиологи",
    "Кардиохирурги",
    "Артимологи",
    "Кардиологи",
    "Кардиохирурги"
        "Артимологи",
    "Кардиологи",
    "Кардиохирурги",
    "Артимологи",
    "Кардиологи",
    "Кардиохирурги"
  ];
  static const   List<String> doctors = [
    "Айбек Сатыбалдиев",
    "Чынгыз Акылбеков",
    "Рафаэль Шабутдинов",
    "Рината Сафиуллина",
    "Алексей Захаренко",
    "Айбек Сатыбалдиев",
    "Чынгыз Акылбеков",
    "Рафаэль Шабутдинов",
    "Рината Сафиуллина",
    "Алексей Захаренко",
    "Айбек Сатыбалдиев",
    "Чынгыз Акылбеков",
    "Рафаэль Шабутдинов",
    "Рината Сафиуллина",
    "Алексей Захаренко",
    "Айбек Сатыбалдиев",
    "Чынгыз Акылбеков",
    "Рафаэль Шабутдинов",
    "Рината Сафиуллина",
    "Алексей Захаренко",
  ];
  static const List<String> news=[
    "Приводит ли использование наушников к потере слуха?",
    "Откуда берется аллергия?",
    "5 способов повысить концентрацию",
    "Бег — худший способ похудеть",
    "Боли в спине: исчерпывающее руководство по новым методам лечения",
    "Почему не стоит заниматься физической активностью, чтобы сбросить вес",
    "Почему не стоит заниматься физической активностью, чтобы сбросить вес",
    "Как спать правильно",
    "Прошлое, настоящее и будущее лечения психических заболеваний",
  ];

}